const reviewsList = [
  {
    id: 1,
    name: 'ООО "Стройнасрн"',
    review:
      'Отличная компания, ежегодно забрасываем стоительные проекты и нуждаемся в профeссиональном уничтожении жилых зданий. Данная компания оперативно приезжает (без подробностей и вопросов) и взрывает постройку, что положительно сказывается на временя их работы. Компанию рекомендуем !!!',
    date: '20.02.2023',
  },
  {
    id: 2,
    name: 'ООО "Газбром"',
    review: 'Мы огромная корпорация по добычи газа и брома. Процент мирового запаса по добычи ресурсов состовляет 60%. Так как большинство месторождений ресурсов находятся на территории жилых зданий и детских площадок, наша компания постоянна нуждается в услугах компании Dem-Masters. Которая всегда чисто и гладко справляется с работой по устранению !!',
    date: '30.01.2023',
  },
  {
    id: 3,
    name: 'ООО "Семёрочка"',
    review:
      'Наша активно разрастающая сеть магазинов Семёрочка стабильно пользуется услугами этой компании по демонтажу зданий. Почти каждый месяц мы открываем новые магазины Семёрочка, выкупая запрошенные здания и здания должников, и на их месте сторим свои. Данная компания отлично справляется со своей работой, и продолжает нас ею радовать по сей день !',
    date: '17.03.2023',
  },
  {
    id: 4,
    name: 'ООО "Узбнефть"',
    review:
      'Лучшая черная нефть - только у нас, а таким как мы нужны только лучшие услуги настоящих профессионалов. Черные дела нашей компании по добычи нефти, всегда нуждались в помощи услуг сноса. Dem-masters, та самая компания которая готова заняться грязной и сносной работой. Рекомендуем и доверяем этой компании уже много лет !!!!',
    date: '11.04.2023',
  },
];

export { reviewsList };
